"com.omnigroup.framework.OmniStyle.inspector.appearance" = "文本";
"com.omnigroup.framework.OmniStyle.inspector.appearance.color" = "颜色";
"com.omnigroup.framework.OmniStyle.inspector.appearance.font" = "字体";
"com.omnigroup.framework.OmniStyle.inspector.appearance.underline" = "底线";
"com.omnigroup.framework.OmniStyle.inspector.appearance.stroke" = "文本边框";
"com.omnigroup.framework.OmniStyle.inspector.appearance.shadow" = "阴影";
"com.omnigroup.framework.OmniStyle.inspector.appearance.advanced" = "高级";
"com.omnigroup.framework.OmniStyle.inspector.style" = "样式属性";